brew 'awscli'
brew 'bat'
brew 'git'
brew 'n'
brew 'pipenv'
brew 'pyenv'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'yarn'
brew 'zsh'
